export const EngineeringHydraulicSystems = {
    id: "engineeringHydraulicSystems",
    title: `OOО "БПИ" гидравлическое оборудование - поставки, cервис, ремонт в Беларуси`,
    render: (className = "container", ...rest) => {
        return `
        <section class="${className}">
        <div class="middle">
       
        <div class="content content_v2 engineering_hydraulic_systems">
            <h2>Проектирование гидросистем</h2>
            <p> Компания БПИ предоставляет услуги по разработке конструкторской документации на гидравлическое
                оборудование любой сложности. Предприятие специализируется на проектировании гидросистем для
                машиностроения, строительства, металлургии, электроэнергетики, нефтегазовой промышленности и смежных
                отраслей.</p>
            <div class="cherteg_stancii">
                <img src="..//img/engineering_hydraulic_systems/19.jpg" alt="Проектирование гидропривода"
                    style="width: 100%;">
            </div>
            <h3>Наши преимущества:</h3>
            <ul>
                <li>Мы используем системы автоматизированного проектирования гидросистем, позволяющие быстро
                    разрабатывать узлы и детали гидравлики по специфическим требованиям заказчиков.</li>
                <li>Проектированием гидросистем занимаются квалифицированные конструкторы и инженеры гидравлики с
                    большим стажем, умеющие находить эффективные и надежные решения для любых задач.</li>
                <li>При выборе компонентной базы для реализации проекта предпочтение отдается комплектующим и
                    материалам, доказавшим свою надежность и долговечность.</li>
                <li>Мы имеем постоянный контакт с производителями компонентов гидросистемы, их техническую поддержку и
                    прямые поставки комплектующих.</li>
            </ul>
            <p>Чтобы заказать проектирование гидросистем, отправьте техническое задание на электронную почту
                hydro@bpi.by. Мы оперативно проанализируем предоставленную информацию и дадим ответ по стоимости и
                срокам разработки
                гидравлического оборудования по вашему заказу. </p>
        </div>
        <div class="clear">
        </div>
    </div>
        </section>
      `;
    }
};